{
	"data": [
		{
			"id": 1,
			"url": "EPS-min.jpg",
			"title": "EPS",
			"name": "Вспененный полистирол",
			"eng_name": "Expandable Polystyrene",
			"descr": "Экологически чистый, нетоксичный термо/звуко/вибро-изоляционный материал, обладающий низкой степенью теплопроводности. Также, благодаря проницаемости для водяного пара, внутри зданий и в пространствах, изолированных EPS не образуется плесень и отсутствует явление конденсата на стенах . EPS может быть повторно использован в качестве сырья, он экологически совместим и безвреден для окружающей среды. <br /> <br /><b>Полистирол</b> — твердое и бесцветное стеклоподобное вещество, которое пропускает до 90% лучей видимого спектра. Полимер обладает слабой полярностью, имея высокие диэлектрические свойства, они мало зависимы от частоты тока и температур. Он растворим в кетонах, ароматических углеводородах, альдегидах и эфирах, но не растворяется в спиртах, очень устойчив к кислотам, щелочам и воде. Полимер легко формируется и окрашивается, легко обрабатывается механическими способами, хорошо склеивается, он обладает высокой влагостойкостью и морозостойкостью, низким водопоглощением. Данный материал активно находит свое применение в строительной индустрии ( EPS), производстве бытовой техники (HIPS) и бытовой или медицинской сфере деятельности человека (GPPS).",
			"descr_en": "An environmentally friendly, non-toxic thermo / sound / vibration insulation material with a low degree of thermal conductivity. Also, due to water vapor permeability, inside buildings and in spaces isolated by EPS there is no mold and there is no condensation on the walls. EPS can be reused as a raw material, it is environmentally compatible and environmentally friendly. <br /> <br /><b>Polystyrene</b> is a solid and colorless glass-like substance that transmits up to 90% of the rays of the visible spectrum. The polymer has a weak polarity and having high dielectric properties they are little dependent on the current frequency and temperature. It is soluble in ketones, aromatic hydrocarbons, aldehydes and ethers, but does not dissolve in alcohols, it is very resistant to acids, alkalis and water. The polymer is easily formed and painted, easily processed by mechanical methods, well glued, it has high moisture resistance and frost resistance, low water absorption. This material is actively finding its application in the building industry (EPS), home appliance manufacturing (HIPS) and the human or medical field of activity (GPPS)."
		},
		{
			"id": 2,
			"url": "HIPS-min.jpg",
			"title": "HIPS",
			"name": "Ударопрочный полистирол",
			"eng_name": "High Impact PolyStyrene",
			"descr": "Обладает превосходным качеством поверхности, очень хорошо формуется и поддается механической обработке. Материал нельзя использовать для наружного применения, что характерно для любого типа полистирола. Модификации ударопрочного полистирола получили широкое применение в сфере бытовой техники и электроники. <br /> <br /><b>Полистирол</b> — твердое и бесцветное стеклоподобное вещество, которое пропускает до 90% лучей видимого спектра. Полимер обладает слабой полярностью, имея высокие диэлектрические свойства, они мало зависимы от частоты тока и температур. Он растворим в кетонах, ароматических углеводородах, альдегидах и эфирах, но не растворяется в спиртах, очень устойчив к кислотам, щелочам и воде. Полимер легко формируется и окрашивается, легко обрабатывается механическими способами, хорошо склеивается, он обладает высокой влагостойкостью и морозостойкостью, низким водопоглощением. Данный материал активно находит свое применение в строительной индустрии ( EPS), производстве бытовой техники (HIPS) и бытовой или медицинской сфере деятельности человека (GPPS).",
			"descr_en": "High impact polystyrene has excellent surface quality, it is very well molded and amenable to machining. The material cannot be used for external use, which is typical for any type of polystyrene. Modifications of high-impact polystyrene are widely used in the field of household appliances and electronics (HIPS, second use). <br /> <br /> <b>Polystyrene</b> is a solid and colorless glass-like substance that transmits up to 90% of the rays of the visible spectrum. The polymer has a weak polarity and having high dielectric properties they are little dependent on the current frequency and temperature. It is soluble in ketones, aromatic hydrocarbons, aldehydes and ethers, but does not dissolve in alcohols, it is very resistant to acids, alkalis and water. The polymer is easily formed and painted, easily processed by mechanical methods, well glued, it has high moisture resistance and frost resistance, low water absorption. This material is actively finding its application in the building industry (EPS), home appliance manufacturing (HIPS) and the human or medical field of activity (GPPS)."
		},
		{
			"id": 3,
			"url": "GPPS-min.jpg",
			"title": "GPPS",
			"name": "Полистирол общего назначения",
			"eng_name": "General Purpose Polystyrene",
			"descr": "Обладает превосходным качеством поверхности, очень хорошо формуется и поддается механической обработке. Материал нельзя использовать для наружного применения, что характерно для любого типа полистирола. Модификации ударопрочного полистирола получили широкое применение в сфере бытовой техники и электроники. <br /> <br /><b>Полистирол</b> — твердое и бесцветное стеклоподобное вещество, которое пропускает до 90% лучей видимого спектра. Полимер обладает слабой полярностью, имея высокие диэлектрические свойства, они мало зависимы от частоты тока и температур. Он растворим в кетонах, ароматических углеводородах, альдегидах и эфирах, но не растворяется в спиртах, очень устойчив к кислотам, щелочам и воде. Полимер легко формируется и окрашивается, легко обрабатывается механическими способами, хорошо склеивается, он обладает высокой влагостойкостью и морозостойкостью, низким водопоглощением. Данный материал активно находит свое применение в строительной индустрии ( EPS), производстве бытовой техники (HIPS) и бытовой или медицинской сфере деятельности человека (GPPS). <br /> <b> ( GPPS вторичка )</b> ",
			"descr_en": "Is a general-purpose, non-arching, block polystyrene, sometimes known  as “crystalline”. The widespread use of polystyrene is based on its low cost, ease of processing and a huge assortment of different brands. (GPPS, second use). <br /> <br /> <b>Polystyrene</b> is a solid and colorless glass-like substance that transmits up to 90% of the rays of the visible spectrum. The polymer has a weak polarity and having high dielectric properties they are little dependent on the current frequency and temperature. It is soluble in ketones, aromatic hydrocarbons, aldehydes and ethers, but does not dissolve in alcohols, it is very resistant to acids, alkalis and water. The polymer is easily formed and painted, easily processed by mechanical methods, well glued, it has high moisture resistance and frost resistance, low water absorption. This material is actively finding its application in the building industry (EPS), home appliance manufacturing (HIPS) and the human or medical field of activity (GPPS)."
		}, 
		{
			"id": 4,
			"url": "PP-min.jpg",
			"title": "PP",
			"name": "Термопластичный полимер пропилена",
			"eng_name": "Polypropylene",
			"descr": "Полипропилен обладает высоким модулем упругости, и большей плотностью — 910 кг/м³. Обладает высокой стойкостью к кислотам, щелочам, растворам солей и другим неорганическим агрессивным средам. При комнатной температуре не растворяется в органических жидкостях, при повышенных температурах набухает и растворяется в некоторых растворителях. Полипропилен имеет низкое влагопоглощение. Характеризуется хорошими электроизоляционными свойствами в широком диапазоне температур. Легко перерабатывается. Применяется для производства пленок, мешков, тары, труб, деталей технической аппаратуры, пластиковых стаканчиков, предметов домашнего обихода, нетканых материалов, электроизоляционный материал, в строительстве для вибро- и шумоизоляции межэтажных перекрытий в таких системах, как «плавающий пол».",
			"descr_en": "Is a thermoplastic propylene polymer. <br /> <br /> <b>Polypropylene</b> has a high modulus of elasticity, and a higher density - 910 kg / m³. It is highly resistant to acids, alkalis, salt solutions and other inorganic corrosive media. At room temperature it does not dissolve in organic liquids, at elevated temperatures it swells and dissolves in some solvents. Polypropylene has low moisture absorption. It is characterized by good electrical insulating properties in a wide range of temperatures. Easy to recycle. Used for the production of wrap, bags, containers, pipes, parts of technical equipment, plastic cups, household items, nonwovens, electrical insulation material, in construction for vibration and noise insulation of interfloor ceilings in such systems as \"floating floor\"."
		},
		{
			"id": 5,
			"url": "LLDPE-min.jpg",
			"title": "LLDPE",
			"name": "Полиэтилен",
			"eng_name": "Linear low-density polyethylene",
			"descr": "Линейный полиэтилен низкой плотности - является полупрозрачным материалом, имеющим молочный оттенок. Он обладает высокой эластичностью, низким водопоглощением, практически не проводит электрический ток. Благодаря своей плотной структуре линейный полиэтилен прекрасно выдерживает механические нагрузки, хорошо тянется, не рвется, при нагревании не выделяет ядовитых веществ. Материал не теряет своих качеств при низкой температуре, поэтому его используют для хранения. Из полиэтилена этого вида изготавливается термоустойчивая пленка и стрейч пленка. Упаковка, изготовленная из <b>LLDPE</b> подходит для любого вида продукции. <br /> <br /><b>Полиэтилен</b> - самая массовая пластмасса, которая используется для изготовления пластиковой посуды, упаковок и бутылок, игрушек или канцелярии. Это один из старейших полимеров, остающийся и сегодня незаменимым для производства специальных пленок, пакетов, контейнеров, канистр и т. п. Вопреки развитию технологий и внедрению новых материалов, значимость полиэтилена не становится меньше, а наоборот, спрос на него только увеличивается. <br />Полиэтилен – это пластикат, имеющий хорошие диэлектрические свойства, повышенную ударостойкость, небольшую поглотительную способность. Не ломается, обладает низкой газо- и паропроницаемостью. Он не имеет запаха.Стоек к нагреванию в вакууме, но разрушается на воздухе при нагревании от восьмидесяти градусов. Полиэтилен морозостоек и выдерживает до -70 С. Под действием ультрафиолетовых лучей - подвергается фотодеструкции. Легко модифицируется.",
			"descr_en": "Is a translucent material that has a milky shade. It has high elasticity, low water absorption, practically does not conduct electric current. Due to its dense structure, linear polyethylene perfectly withstands mechanical loads, stretches well, does not tear, does not emit toxic substances when heated. The material does not lose its qualities at low temperature, so it is used for storage. A heat-resistant wrap and a stretch wrap are made from polyethylene of this type. Packaging made from LLDPE is suitable for any type of product. <br /> <br /> <b>Polyethylene</b> is the most widespread plastic which is used in the manufacture of plastic utensils, packaging and bottles, toys or office. This is one of the oldest polymers, which remains indispensable today for the production of special wraps, packages, containers, jerrycans, etc. Despite the development of technologies and the introduction of new materials, the importance of polyethylene does not become less, but on the contrary, the demand for it only increases. Polyethylene is a plastic compound that has good dielectric properties, high impact resistance, low absorptivity. Does not break, has a low gas and vapor permeability. It is odorless. It is heated to vacuum, but collapses in air when heated from eighty degrees.Polyethylene is frost-resistant and can withstand up to -70 C. Under the action of ultraviolet rays, it is subjected to photo-destruction. Easily modified."
		},
		{
			"id": 6,
			"url": "HDPE-min.jpg",
			"title": "HDPE",
			"name": "Полиэтилен высокого давления",
			"eng_name": "High-density polyethylene или PEHD",
			"descr": "Является одним из наиболее привередливых пластиков для экструзии. Он плохо склеивается, из-за большой плотности, после застывания, но как правило, легко деформируется. <b>HDPE</b> нашел свое применение в изготовлении пленки для обертки, контейнеров и пластиковых пакетов. <br /> <br /><b>Полиэтилен</b> - самая массовая пластмасса, которая используется для изготовления пластиковой посуды, упаковок и бутылок, игрушек или канцелярии. Это один из старейших полимеров, остающийся и сегодня незаменимым для производства специальных пленок, пакетов, контейнеров, канистр и т. п. Вопреки развитию технологий и внедрению новых материалов, значимость полиэтилена не становится меньше, а наоборот, спрос на него только увеличивается. <br />Полиэтилен – это пластикат, имеющий хорошие диэлектрические свойства, повышенную ударостойкость, небольшую поглотительную способность. Не ломается, обладает низкой газо- и паропроницаемостью. Он не имеет запаха.Стоек к нагреванию в вакууме, но разрушается на воздухе при нагревании от восьмидесяти градусов. Полиэтилен морозостоек и выдерживает до -70 С. Под действием ультрафиолетовых лучей - подвергается фотодеструкции. Легко модифицируется.",
			"descr_en": "It is a high pressure polyethylene. It is one of the most fastidious plastics for extrusion. It badly sticks together, due to high density, after solidification, but as a rule, it is easily deformed. HDPE has found its use in the manufacture of wrapping films, containers and plastic bags. <br /> <br /> <b>Polyethylene</b> is the most widespread plastic which is used in the manufacture of plastic utensils, packaging and bottles, toys or office. This is one of the oldest polymers, which remains indispensable today for the production of special wraps, packages, containers, jerrycans, etc. Despite the development of technologies and the introduction of new materials, the importance of polyethylene does not become less, but on the contrary, the demand for it only increases. Polyethylene is a plastic compound that has good dielectric properties, high impact resistance, low absorptivity. Does not break, has a low gas and vapor permeability. It is odorless. It is heated to vacuum, but collapses in air when heated from eighty degrees. Polyethylene is frost-resistant and can withstand up to -70 C. Under the action of ultraviolet rays, it is subjected to photo-destruction. Easily modified."
		},
		{
			"id": 7,
			"url": "LDPE-min.jpg",
			"title": "LDPE",
			"name": "Полиэтилен низкого давления",
			"eng_name": "Low density polyethylene",
			"descr": "Один из лучших полиэтиленов для литья и экструзии. Позволяет получить как пленку различной толщины так и формовые детали (корпуса устройств, полиэтиленовые трубы, обмотку для кабелей и др.). LDPE благодаря отличной прозрачности и антисептическим свойствам также нашел широкое применение в медицине и производстве пищевой упаковки. Большое количество имплантатов и протезов изготавливают из полиэтилена LDPE, который нейтрален к другим материалам и кожной ткани и не вызывает побочных реакций. Также из LDPE полиэтилена изготавливают детские игрушки. <br /> <br /><b>Полиэтилен</b> - самая массовая пластмасса, которая используется для изготовления пластиковой посуды, упаковок и бутылок, игрушек или канцелярии. Это один из старейших полимеров, остающийся и сегодня незаменимым для производства специальных пленок, пакетов, контейнеров, канистр и т. п. Вопреки развитию технологий и внедрению новых материалов, значимость полиэтилена не становится меньше, а наоборот, спрос на него только увеличивается. <br />Полиэтилен – это пластикат, имеющий хорошие диэлектрические свойства, повышенную ударостойкость, небольшую поглотительную способность. Не ломается, обладает низкой газо- и паропроницаемостью. Он не имеет запаха.Стоек к нагреванию в вакууме, но разрушается на воздухе при нагревании от восьмидесяти градусов. Полиэтилен морозостоек и выдерживает до -70 С. Под действием ультрафиолетовых лучей - подвергается фотодеструкции. Легко модифицируется.",
			"descr_en": "It is a low pressure polyethylene. One of the best polyethylene for casting and extrusion. It allows you to get as a wrap of different thickness and molded parts (device enclosures, polyethylene pipes, winding for cables, etc.). LDPE, due to its excellent transparency and antiseptic properties, has also found wide application in medicine and food packaging. A large number of implants and prostheses are made of polyethylene LDPE, which is neutral to other materials and skin tissue and does not cause adverse reactions. Also children's toys are made of LDPE polyethylene. <br /> <br /> <b>Polyethylene</b> is the most widespread plastic which is used in the manufacture of plastic utensils, packaging and bottles, toys or office. This is one of the oldest polymers, which remains indispensable today for the production of special wraps, packages, containers, jerrycans, etc. Despite the development of technologies and the introduction of new materials, the importance of polyethylene does not become less, but on the contrary, the demand for it only increases. Polyethylene is a plastic compound that has good dielectric properties, high impact resistance, low absorptivity. Does not break, has a low gas and vapor permeability. It is odorless. It is heated to vacuum, but collapses in air when heated from eighty degrees. <br />Polyethylene is frost-resistant and can withstand up to -70 C. Under the action of ultraviolet rays, it is subjected to photo-destruction. Easily modified."
		},
		{
			"id": 8,
			"url": "LDPE-min.jpg",
			"title": "Chalk",
			"name": "Меловой компаунд",
			"eng_name": "Chank Compount",
			"descr": "<b>Меловая добавка</b> <br />специальный компаунд (мастербатч), состоящий из карбоната кальция, полипропилена или полиэтилена и ряда специальных прогрессивных добавок. Меловые добавки, как и другие суперконцентраты для полимеров, предназначены для модификации свойств полимерного сырья. Но при этом важнейшая функция мелово добавки - снижение себестоимости Ваших изделий за счет разницы в цене с полимерами и экономии дорогостоящих суперконцентратов. <br /> Если вы используете просто смесь полимерного сырья с суперконцентратами красителе или специальных добавок, то не является экономичным решением и не всегда способствует повышению качества Ваших изделий. Благодаря использованию меловых добавок вы частично или полностью замещаете такие суперконцентраты для полимеров, как красители, антислипы-антиблоки, антистатики и т.п. При разумном и правильном применении меловых добавок физико-механические параметры и потребительские качества готовой продукции остаются на высоком уровне или повышаются, а себестоимость по сырью снижается.",	
			"descr_en": "Is a special compound (masterbatch) consisting of calcium carbonate, polypropylene or polyethylene and a number of special progressive additives. Cretaceous additives, like other masterbatches for polymers, are intended to modify the properties of polymeric materials. But at the same time, the most important function of the chalk additives is to reduce the cost of your products due to the price difference with polymers and to save expensive masterbatches. <br /> <br />If you simply use a compound of polymeric raw materials with masterbatches of dye or special additives, it is not an economical solution and does not always contribute to improving the quality of your products. Thanks to the use of chalky additives, you partially or completely replace such masterbatches for polymers, such as dyes, anti-slips, anti-blocks, antistatic agents, etc. With a reasonable and correct use of chalky additives, the physicomechanical parameters and consumer qualities of the finished product remain at a high level or increase, and the cost of raw materials decreases."
		}
	]
}