{
	"data": [
		{
			"id": 1,
			"url": "EPS-min.jpg",
			"title": "EPS",
			"name": "Вспененный полистирол",
			"eng_name": "Expandable Polystyrene",
			"descr": "Экологически чистый, нетоксичный термо/звуко/вибро-изоляционный материал, обладающий низкой степенью теплопроводности. Также, благодаря проницаемости для водяного пара, внутри зданий и в пространствах, изолированных EPS не образуется плесень и отсутствует явление конденсата на стенах . EPS может быть повторно использован в качестве сырья, он экологически совместим и безвреден для окружающей среды. <br /> <br /><b>Полистирол</b> — твердое и бесцветное стеклоподобное вещество, которое пропускает до 90% лучей видимого спектра. Полимер обладает слабой полярностью, имея высокие диэлектрические свойства, они мало зависимы от частоты тока и температур. Он растворим в кетонах, ароматических углеводородах, альдегидах и эфирах, но не растворяется в спиртах, очень устойчив к кислотам, щелочам и воде. Полимер легко формируется и окрашивается, легко обрабатывается механическими способами, хорошо склеивается, он обладает высокой влагостойкостью и морозостойкостью, низким водопоглощением. Данный материал активно находит свое применение в строительной индустрии ( EPS), производстве бытовой техники (HIPS) и бытовой или медицинской сфере деятельности человека (GPPS)."
		},
		{
			"id": 2,
			"url": "HIPS-min.jpg",
			"title": "HIPS",
			"name": "Ударопрочный полистирол",
			"eng_name": "High Impact PolyStyrene",
			"descr": "Обладает превосходным качеством поверхности, очень хорошо формуется и поддается механической обработке. Материал нельзя использовать для наружного применения, что характерно для любого типа полистирола. Модификации ударопрочного полистирола получили широкое применение в сфере бытовой техники и электроники. <br /> <br /><b>Полистирол</b> — твердое и бесцветное стеклоподобное вещество, которое пропускает до 90% лучей видимого спектра. Полимер обладает слабой полярностью, имея высокие диэлектрические свойства, они мало зависимы от частоты тока и температур. Он растворим в кетонах, ароматических углеводородах, альдегидах и эфирах, но не растворяется в спиртах, очень устойчив к кислотам, щелочам и воде. Полимер легко формируется и окрашивается, легко обрабатывается механическими способами, хорошо склеивается, он обладает высокой влагостойкостью и морозостойкостью, низким водопоглощением. Данный материал активно находит свое применение в строительной индустрии ( EPS), производстве бытовой техники (HIPS) и бытовой или медицинской сфере деятельности человека (GPPS)."
		},
		{
			"id": 3,
			"url": "GPPS-min.jpg",
			"title": "GPPS",
			"name": "Полистирол общего назначения",
			"eng_name": "General Purpose Polystyrene",
			"descr": "Обладает превосходным качеством поверхности, очень хорошо формуется и поддается механической обработке. Материал нельзя использовать для наружного применения, что характерно для любого типа полистирола. Модификации ударопрочного полистирола получили широкое применение в сфере бытовой техники и электроники. <br /> <br /><b>Полистирол</b> — твердое и бесцветное стеклоподобное вещество, которое пропускает до 90% лучей видимого спектра. Полимер обладает слабой полярностью, имея высокие диэлектрические свойства, они мало зависимы от частоты тока и температур. Он растворим в кетонах, ароматических углеводородах, альдегидах и эфирах, но не растворяется в спиртах, очень устойчив к кислотам, щелочам и воде. Полимер легко формируется и окрашивается, легко обрабатывается механическими способами, хорошо склеивается, он обладает высокой влагостойкостью и морозостойкостью, низким водопоглощением. Данный материал активно находит свое применение в строительной индустрии ( EPS), производстве бытовой техники (HIPS) и бытовой или медицинской сфере деятельности человека (GPPS). <br /> <b> ( GPPS вторичка )</b> "
		}, 
		{
			"id": 4,
			"url": "PP-min.jpg",
			"title": "PP",
			"name": "Термопластичный полимер пропилена",
			"eng_name": "Polypropylene",
			"descr": "Полипропилен обладает высоким модулем упругости, и большей плотностью — 910 кг/м³. Обладает высокой стойкостью к кислотам, щелочам, растворам солей и другим неорганическим агрессивным средам. При комнатной температуре не растворяется в органических жидкостях, при повышенных температурах набухает и растворяется в некоторых растворителях. Полипропилен имеет низкое влагопоглощение. Характеризуется хорошими электроизоляционными свойствами в широком диапазоне температур. Легко перерабатывается. Применяется для производства пленок, мешков, тары, труб, деталей технической аппаратуры, пластиковых стаканчиков, предметов домашнего обихода, нетканых материалов, электроизоляционный материал, в строительстве для вибро- и шумоизоляции межэтажных перекрытий в таких системах, как «плавающий пол»."
		},
		{
			"id": 5,
			"url": "LLDPE-min.jpg",
			"title": "LLDPE",
			"name": "Полиэтилен",
			"eng_name": "Linear low-density polyethylene",
			"descr": "Линейный полиэтилен низкой плотности - является полупрозрачным материалом, имеющим молочный оттенок. Он обладает высокой эластичностью, низким водопоглощением, практически не проводит электрический ток. Благодаря своей плотной структуре линейный полиэтилен прекрасно выдерживает механические нагрузки, хорошо тянется, не рвется, при нагревании не выделяет ядовитых веществ. Материал не теряет своих качеств при низкой температуре, поэтому его используют для хранения. Из полиэтилена этого вида изготавливается термоустойчивая пленка и стрейч пленка. Упаковка, изготовленная из <b>LLDPE</b> подходит для любого вида продукции. <br /> <br /><b>Полиэтилен</b> - самая массовая пластмасса, которая используется для изготовления пластиковой посуды, упаковок и бутылок, игрушек или канцелярии. Это один из старейших полимеров, остающийся и сегодня незаменимым для производства специальных пленок, пакетов, контейнеров, канистр и т. п. Вопреки развитию технологий и внедрению новых материалов, значимость полиэтилена не становится меньше, а наоборот, спрос на него только увеличивается. <br />Полиэтилен – это пластикат, имеющий хорошие диэлектрические свойства, повышенную ударостойкость, небольшую поглотительную способность. Не ломается, обладает низкой газо- и паропроницаемостью. Он не имеет запаха.Стоек к нагреванию в вакууме, но разрушается на воздухе при нагревании от восьмидесяти градусов. Полиэтилен морозостоек и выдерживает до -70 С. Под действием ультрафиолетовых лучей - подвергается фотодеструкции. Легко модифицируется."
		},
		{
			"id": 6,
			"url": "HDPE-min.jpg",
			"title": "HDPE",
			"name": "Полиэтилен высокого давления",
			"eng_name": "High-density polyethylene или PEHD",
			"descr": "Является одним из наиболее привередливых пластиков для экструзии. Он плохо склеивается, из-за большой плотности, после застывания, но как правило, легко деформируется. <b>HDPE</b> нашел свое применение в изготовлении пленки для обертки, контейнеров и пластиковых пакетов. <br /> <br /><b>Полиэтилен</b> - самая массовая пластмасса, которая используется для изготовления пластиковой посуды, упаковок и бутылок, игрушек или канцелярии. Это один из старейших полимеров, остающийся и сегодня незаменимым для производства специальных пленок, пакетов, контейнеров, канистр и т. п. Вопреки развитию технологий и внедрению новых материалов, значимость полиэтилена не становится меньше, а наоборот, спрос на него только увеличивается. <br />Полиэтилен – это пластикат, имеющий хорошие диэлектрические свойства, повышенную ударостойкость, небольшую поглотительную способность. Не ломается, обладает низкой газо- и паропроницаемостью. Он не имеет запаха.Стоек к нагреванию в вакууме, но разрушается на воздухе при нагревании от восьмидесяти градусов. Полиэтилен морозостоек и выдерживает до -70 С. Под действием ультрафиолетовых лучей - подвергается фотодеструкции. Легко модифицируется."
		},
		{
			"id": 7,
			"url": "LDPE-min.jpg",
			"title": "LDPE",
			"name": "Полиэтилен низкого давления",
			"eng_name": "Low density polyethylene",
			"descr": "Один из лучших полиэтиленов для литья и экструзии. Позволяет получить как пленку различной толщины так и формовые детали (корпуса устройств, полиэтиленовые трубы, обмотку для кабелей и др.). LDPE благодаря отличной прозрачности и антисептическим свойствам также нашел широкое применение в медицине и производстве пищевой упаковки. Большое количество имплантатов и протезов изготавливают из полиэтилена LDPE, который нейтрален к другим материалам и кожной ткани и не вызывает побочных реакций. Также из LDPE полиэтилена изготавливают детские игрушки. <br /> <br /><b>Полиэтилен</b> - самая массовая пластмасса, которая используется для изготовления пластиковой посуды, упаковок и бутылок, игрушек или канцелярии. Это один из старейших полимеров, остающийся и сегодня незаменимым для производства специальных пленок, пакетов, контейнеров, канистр и т. п. Вопреки развитию технологий и внедрению новых материалов, значимость полиэтилена не становится меньше, а наоборот, спрос на него только увеличивается. <br />Полиэтилен – это пластикат, имеющий хорошие диэлектрические свойства, повышенную ударостойкость, небольшую поглотительную способность. Не ломается, обладает низкой газо- и паропроницаемостью. Он не имеет запаха.Стоек к нагреванию в вакууме, но разрушается на воздухе при нагревании от восьмидесяти градусов. Полиэтилен морозостоек и выдерживает до -70 С. Под действием ультрафиолетовых лучей - подвергается фотодеструкции. Легко модифицируется."
		},
		{
			"id": 8,
			"url": "LDPE-min.jpg",
			"title": "Chalk",
			"name": "Меловой компаунд",
			"eng_name": "Chank Compount",
			"descr": "<b>Меловая добавка</b> <br />специальный компаунд (мастербатч), состоящий из карбоната кальция, полипропилена или полиэтилена и ряда специальных прогрессивных добавок. Меловые добавки, как и другие суперконцентраты для полимеров, предназначены для модификации свойств полимерного сырья. Но при этом важнейшая функция мелово добавки - снижение себестоимости Ваших изделий за счет разницы в цене с полимерами и экономии дорогостоящих суперконцентратов. <br /> Если вы используете просто смесь полимерного сырья с суперконцентратами красителе или специальных добавок, то не является экономичным решением и не всегда способствует повышению качества Ваших изделий. Благодаря использованию меловых добавок вы частично или полностью замещаете такие суперконцентраты для полимеров, как красители, антислипы-антиблоки, антистатики и т.п. При разумном и правильном применении меловых добавок физико-механические параметры и потребительские качества готовой продукции остаются на высоком уровне или повышаются, а себестоимость по сырью снижается."
		}
	]
}