{
	"main_text": "Direct delivery <br />of polymer raw materials <br /><span>from all over the world</span>",
	"home": "Home page",
	"products": "Products",
	"about_company": "Company",
	"partners": "Partners",
	"contacts": "Contacts",
	"azerb": "Azerbaijan",
	"belarus": "Belarus",
	"hungary": "Hungary",
	"georgia": "Georgia",
	"iran": "Iran",
	"italy": "Italy",
	"qatar": "Qatar",
	"china": "China",
	"poland": "Poland",
	"russia": "Russia",
	"saudiarabia": "Saudi Aarabia",
	"taiwan": "Taiwan",
	"turkmenistan": "Turkmenistan",
	"turkey": "Turkey",
	"uzbekistan": "Uzbekistan",
	"france": "France",
	"southkorea": "South Korea",
	"about_text": "Our company was appeared on the Ukrainian market in 2008 and has become one of the most successful and large companies - suppliers of petrochemical raw materials for state and private enterprises of various industrial areas and sizes. We will deliver polyethylene, polystyrene and polypropylene throughout the territory of Ukraine quickly and on time. A flexible pricing policy, the possibility of a stable supply of raw materials in any volume and a personal approach to each customer create favorable conditions for establishing long-term cooperation with consumers of polymer raw materials. Competent organization of warehouse logistics makes it possible to produce raw materials in all regions of Ukraine in the shortest possible time. <br /> Our company is able to smooth out the negative consequences of market price fluctuations for its customers as much as possible and make cooperation mutually beneficial due to the coordinated work of the analytical and financial departments of the company. The company's employees are experienced professionals, in whose person you will find not only reliable and successful business partners, but also responsible, outgoing people, dedicated to their work.",
	"submit": "submit",
	"second_used": "second used",
	"partners_text": "Our company always strives to provide its customers with only the best materials and a wide range of products. That's why we work with the best suppliers of polymer raw materials from all over the world: "
}

